Dlubal.RFEM5.IFreeLineLoad
Interface for working with free line load.

Dlubal.RFEM5.IFreeLineLoad.GetData
Gets free line load parameters.
Returns: Free line load parameters

Dlubal.RFEM5.IFreeLineLoad.SetData(System.UInt32@)
Sets free line load parameters.
Load: Free line load parameters

Dlubal.RFEM5.IFreeLineLoad.Delete
Deletes free line load.